Repository: apple/sample-backyard-birds
Catalog: Widgets/Localizable.xcstrings
Source language: en
Languages: ar, he, ja, pt_br, ru, sv, uk, zh_hans

source: %@ remaining
ar: متبقٍ %@
he: הזמן שנותר: %@
ja: 残り%@
pt_br: Restante: %@
ru: %@ посещает
sv: %@ kvar
uk: %@ залишилося
zh_hans: 还剩%@

source: All
ar: الكل
he: כולן
ja: すべて
pt_br: Todos
ru: Все
sv: Alla
uk: Усі
zh_hans: 所有后院

source: All Backyards
ar: كل الساحات الخلفية
he: כל החצרות האחוריות
ja: すべての裏庭
pt_br: Todos os Jardins
ru: Все сады
sv: Alla trädgårdar
uk: Усі подвірʼя
zh_hans: 所有后院

source: Arrived %@ ago
ar: وصل قبل %@
he: הגיעה לפני %@
ja: %@前にやって来ました
pt_br: Chegou há %@
ru: Прилет %@ назад
sv: Kom för %@ sedan
uk: Птах прилетів %@ тому
zh_hans: %@前造访

source: Backyard
ar: الساحة الخلفية
he: חצר אחורית
ja: 裏庭
pt_br: Jardim
ru: Сад
sv: Trädgård
uk: Подвірʼя
zh_hans: 后院

source: Backyard List
ar: قائمة الساحات الخلفية
he: רשימת החצרות האחוריות
ja: 裏庭のリスト
pt_br: Lista de Jardins
ru: Список садов
sv: Trädgårdslista
uk: Список подвірʼїв
zh_hans: 后院列表

source: Backyards
ar: الساحات الخلفية
he: חצרות אחוריות
ja: 裏庭
pt_br: Jardins
ru: Сады
sv: Trädgårdar
uk: Подвірʼя
zh_hans: 后院

source: Favorite Backyards
ar: الساحات الخلفية المفضلة
he: חצרות אחוריות מועדפות
ja: お気に入りの裏庭
pt_br: Jardins Favoritos
ru: Любимые сады
sv: Favoritträdgårdar
uk: Улюблені подвірʼя
zh_hans: 收藏后院

source: Favorites
ar: المفضلة
he: מועדפות
ja: お気に入り
pt_br: Favoritos
ru: Избранные
sv: Favoriter
uk: Улюблені
zh_hans: 收藏后院

source: Keep track of your backyard.
ar: تتبع ساحتك الخلفية.
he: כדאי לעקוב אחר מה שקורה בחצר האחורית שלך.
ja: 裏庭の様子を記録します。
pt_br: Monitore o seu jardim.
ru: Следите за своим садом.
sv: Håll koll på trädgården.
uk: Стежте за своїм подвірʼям.
zh_hans: 不错过后院的每一件新鲜事。

source: Keep track of your backyards.
ar: تتبع ساحاتك الخلفية.
he: כדאי לעקוב אחר מה שקורה בחצרות האחוריות שלך.
ja: 裏庭の様子を記録します。
pt_br: Monitore os seus jardins.
ru: Следите за своими садами.
sv: Håll koll på trädgårdarna.
uk: Стежте за своїми подвірʼями.
zh_hans: 不错过后院的每一件新鲜事。

source: No Backyards
ar: لا توجد ساحات خلفية
he: אין חצרות אחוריות
ja: 裏庭なし
pt_br: Nenhum Jardim
ru: Не садов
sv: Inga trädgårdar
uk: Немає подвірʼїв
zh_hans: 无后院

source: Refill Backyard Supplies
ar: إعادة تعبئة طعام الساحة الخلفية
he: חידוש האספקה בחצר האחורית
ja: 裏庭に餌と水を補充
pt_br: Reabastecer Suprimentos do Jardim
ru: Пополнить запасы сада
sv: Fyll på trädgårdslager
uk: Поповнити запаси на подвірʼї
zh_hans: 补给后院物资

source: Refill Water
ar: إعادة تعبئة الماء
he: חידוש אספקת המים
ja: 水を補充
pt_br: Reabastecer Água
ru: Пополнить воду
sv: Fyll på vatten
uk: Долити води
zh_hans: 添水

source: Specific
ar: محدد
he: מסוימת
ja: 特定
pt_br: Específico
ru: Конкретные
sv: Specifik
uk: Певні
zh_hans: 特定后院

source: Water low
ar: كمية الماء منخفضة
he: המים אוזלים
ja: 水が少ないです
pt_br: Pouca água
ru: Уровень воды низкий
sv: Vattennivån är låg
uk: Вода закінчується
zh_hans: 余水不足

source: Water Low
ar: كمية الماء منخفضة
he: המים אוזלים
ja: 水が少ないです
pt_br: Pouca Água
ru: Воды мало
sv: Vattennivån är låg
uk: Вода закінчується
zh_hans: 余水不足

source: Water low · %@
ar: كمية الماء منخفضة · %@
he: המים אוזלים · ‏%@
ja: 水が少ないです · %@
pt_br: Pouca água · %@
ru: Уровень воды низкий · %@
sv: Vattennivån är låg · %@
uk: Вода закінчується · %@
zh_hans: 余水不足 · %@

source: Water Low · %@
ar: كمية الماء منخفضة · %@
he: המים אוזלים · ‏%@
ja: 水が少ないです · %@
pt_br: Pouca Água · %@
ru: Уровень воды низкий · %@
sv: Vattennivån är låg · %@
uk: Вода закінчується · %@
zh_hans: 余水不足 · %@
